<?php

/**
 * WUYI 移动版全民分销开通引导页管理语言文件
 * ============================================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.51wuyi.com；
 * ----------------------------------------------------------------------------


 * ============================================================================
 * $Author: testyang $
 * $Id: agency.php 15013 2008-10-23 09:31:42Z testyang $
 */

/* 列表页 */
$_LANG['lead_here'] = '移动版';

/* 系统提示 */
$_LANG['lead_open'] = '免费开通';
$_LANG['lead_into'] = '点击进入';


?>